<?xml version="1.0" encoding="utf-8"?>
<Device>
  <Entities>
    <Entity ID="300" Type="simple" Visible="true">
      <Cylinder R="45" H="40" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,0,1,0,0,-1,0,0,392,-60,2560,1" />
    </Entity>
    <Entity ID="301" Type="simple" Visible="true">
      <Cylinder R="60" H="55" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,0,1,0,0,-1,0,0,392,-5,2560,1" />
    </Entity>
    <Entity ID="302" Type="simple" Visible="true">
      <Cuboid L="335" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,0,1,0,0,-1,0,0,284.5,5,2500,1" />
    </Entity>
    <Entity ID="303" Type="simple" Visible="true">
      <Cuboid L="400" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="0.0824205250973243,-0.0366421693189313,-0.995923796517728,0,0.00727340426473544,0.999319357474009,-0.0361651678847726,0,0.996571098634254,-0.00426300426164765,0.082630939493522,0,368.330034606309,-7.64406402638315,2776.87673715089,1" />
    </Entity>
    <Entity ID="304" Type="simple" Visible="true">
      <Cuboid L="710" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="6.12323399573678E-17,8.40570690401489E-16,-1,0,-1.95632673673022E-16,1,8.40570690401489E-16,0,1,1.95632673673022E-16,6.12323399573679E-17,0,351.646949973397,-0.00891760736601554,3317.42037434609,1" />
    </Entity>
    <Entity ID="305" Type="simple" Visible="true">
      <Cuboid L="800" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="0.122355044717209,1.03023442397366E-15,-0.992486394381429,0,-5.48920162002983E-16,1,9.70362191822135E-16,0,0.992486394381429,4.26067083017325E-16,0.122355044717209,0,304.022385813698,-0.00891760736662937,4059.03589132882,1" />
    </Entity>
    <Entity ID="306" Type="simple" Visible="true">
      <Cuboid L="550" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="6.12323399573678E-17,8.40570690401489E-16,-1,0,-1.95632673673022E-16,1,8.40570690401489E-16,0,1,1.95632673673022E-16,6.12323399573679E-17,0,254.992703397574,-0.00891760736708491,4726,1" />
    </Entity>
    <Entity ID="307" Type="simple" Visible="true">
      <Cuboid L="170" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,0,0,0,0,1,0,179.992703400552,-0.0178351998329589,4991,1" />
    </Entity>
    <Entity ID="308" Type="simple" Visible="true">
      <Cuboid L="203" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="-1,4.91964634519567E-16,-1.22464679914737E-16,0,4.91964634519567E-16,1,-9.44051730257262E-16,0,1.22464679914736E-16,-9.44051730257262E-16,-1,0,563.485406801105,-0.0178351998328561,5108,1" />
    </Entity>
    <Entity ID="309" Type="simple" Visible="true">
      <Cuboid L="507" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="-1.07187543957223E-15,-8.10591784017154E-16,1,0,-1.41516991935953E-15,1,8.10591784017153E-16,0,-1,-1.41516991935953E-15,-1.07187543957223E-15,0,471.985406801105,-0.0178351998325825,4854.5,1" />
    </Entity>
    <Entity ID="310" Type="simple" Visible="true">
      <Cuboid L="188" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="-1,4.91964634519567E-16,-1.22464679914737E-16,0,4.91964634519567E-16,1,-9.44051730257262E-16,0,1.22464679914736E-16,-9.44051730257262E-16,-1,0,555.985406801105,-0.0178351998324368,4611,1" />
    </Entity>
    <Entity ID="311" Type="simple" Visible="true">
      <Cuboid L="90" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="6.12323399573678E-17,8.40570690401489E-16,-1,0,-1.95632673673022E-16,1,8.40570690401489E-16,0,1,1.95632673673022E-16,6.12323399573679E-17,0,654.985406801105,-0.0178351998328736,5063,1" />
    </Entity>
    <Entity ID="312" Type="simple" Visible="true">
      <Cuboid L="320" W="6" H="100" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="6.12323399573677E-17,0,1,0,1.22464679914735E-16,-1,-7.49879891330927E-33,0,-1,-1.22464679914735E-16,6.12323399573677E-17,0,749.992703400552,23.4999999927201,4540,1" />
    </Entity>
    <Entity ID="313" Type="simple" Visible="true">
      <Cuboid L="320" W="53" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="6.12323399573677E-17,0,1,0,3.67394039744206E-16,-1,-2.24963967399279E-32,0,1,3.67394039744206E-16,-6.12323399573677E-17,0,739.992703400552,-7.27990823179425E-09,4540,1" />
    </Entity>
    <Entity ID="314" Type="simple" Visible="true">
      <Cuboid L="320" W="53" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="6.12323399573677E-17,0,1,0,1.22464679914735E-16,-1,-7.49879891330927E-33,0,-1,-1.22464679914735E-16,6.12323399573677E-17,0,659.992703400552,-7.27990823179425E-09,4540,1" />
    </Entity>
    <Entity ID="315" Type="simple" Visible="true">
      <Cuboid L="280" W="280" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,0,0,0,0,1,0,699.992703400552,-7.27982651937964E-09,4370,1" />
    </Entity>
    <Entity ID="316" Type="simple" Visible="true">
      <Cuboid L="120" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="6.12323399573678E-17,8.40570690401489E-16,-1,0,-1.95632673673022E-16,1,8.40570690401489E-16,0,1,1.95632673673022E-16,6.12323399573679E-17,0,-320.014593198895,-0.0089176073670032,5908.07670492592,1" />
    </Entity>
    <Entity ID="317" Type="simple" Visible="true">
      <Cuboid L="58" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="6.12323399573678E-17,8.40570690401489E-16,-1,0,-1.95632673673022E-16,1,8.40570690401489E-16,0,1,1.95632673673022E-16,6.12323399573679E-17,0,-125.79367390275,-0.00891760736710268,5939.07670492592,1" />
    </Entity>
    <Entity ID="318" Type="simple" Visible="true">
      <Cuboid L="171" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="-1,8.40570690401489E-16,9.87758344710421E-16,0,8.40570690401489E-16,1,1.95632673673021E-16,0,-9.87758344710421E-16,1.95632673673022E-16,-1,0,-40.5145931988954,-0.00891760736698899,5920,1" />
    </Entity>
    <Entity ID="319" Type="simple" Visible="true">
      <Cuboid L="204" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="-1,8.40570690401489E-16,9.87758344710421E-16,0,8.40570690401489E-16,1,1.95632673673021E-16,0,-9.87758344710421E-16,1.95632673673022E-16,-1,0,-217.79367390275,-0.0089176073670707,5968.07670492592,1" />
    </Entity>
    <Entity ID="320" Type="simple" Visible="true">
      <Cuboid L="50" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="6.12323399573678E-17,8.40570690401489E-16,-1,0,-1.95632673673022E-16,1,8.40570690401489E-16,0,1,1.95632673673022E-16,6.12323399573679E-17,0,34.9854068011046,-0.0089176073670032,5895,1" />
    </Entity>
    <Entity ID="321" Type="simple" Visible="true">
      <Cuboid L="1450" W="53" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,0,0,0,0,1,0,124.999999999999,-123.5,4360,1" />
    </Entity>
    <Entity ID="322" Type="simple" Visible="true">
      <Cuboid L="1450" W="6" H="120" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,0,0,0,0,1,0,124.999999999999,-147,4250,1" />
    </Entity>
    <Entity ID="323" Type="simple" Visible="true">
      <Cuboid L="1450" W="53" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,-2.44929359829471E-16,0,0,-2.44929359829471E-16,-1,0,124.999999999999,-123.5,4260,1" />
    </Entity>
    <Entity ID="324" Type="simple" Visible="true">
      <Cuboid L="1450" W="53" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,-1,-1.22464679914735E-16,0,0,-1.22464679914735E-16,1,0,124.999999999999,123.5,4360,1" />
    </Entity>
    <Entity ID="325" Type="simple" Visible="true">
      <Cuboid L="1450" W="6" H="120" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,-1,-1.22464679914735E-16,0,0,-1.22464679914735E-16,1,0,124.999999999999,147,4250,1" />
    </Entity>
    <Entity ID="326" Type="simple" Visible="true">
      <Cuboid L="1450" W="53" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,-1,-3.67394039744206E-16,0,0,3.67394039744206E-16,-1,0,124.999999999999,123.5,4260,1" />
    </Entity>
    <Entity ID="327" Type="simple" Visible="true">
      <Cuboid L="386" W="300" H="22" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,0,0,0,0,1,0,-350.014593198895,-7.27982651937964E-09,4370,1" />
    </Entity>
    <Entity ID="328" Type="simple" Visible="true">
      <Cylinder R="22" H="3210" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,-1,0,0,0,0,-1,0,-265.79367390275,-0.00891760736703873,4370,1" />
    </Entity>
    <Entity ID="329" Type="simple" Visible="true">
      <Cuboid L="392" W="555" H="32" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,-1,0,0,0,0,-1,0,-398.79367390275,2.8421709430404E-14,1160,1" />
    </Entity>
    <Entity ID="330" Type="simple" Visible="true">
      <Cuboid L="350" W="480" H="505" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,-1,0,0,0,0,-1,0,-398.79367390275,4.9737991503207E-14,1128,1" />
    </Entity>
    <Entity ID="331" Type="simple" Visible="true">
      <Cuboid L="305" W="20" H="480" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,-1,6.12323399573677E-17,0,0,-6.12323399573677E-17,-1,0,-398.79367390275,-250,1115.5,1" />
    </Entity>
    <Entity ID="332" Type="simple" Visible="true">
      <Cuboid L="305" W="20" H="480" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,-6.12323399573676E-17,0,0,-6.12323399573676E-17,-1,0,-398.79367390275,250,1115.5,1" />
    </Entity>
    <Entity ID="333" Type="simple" Visible="true">
      <Cylinder R="18" H="15" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,0,1,0,0,-1,0,0,-480.957300897189,-260,947.135088722582,1" />
    </Entity>
    <Entity ID="334" Type="simple" Visible="true">
      <Cuboid L="32" W="100" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,0,1,0,0,-1,0,0,-480.957300897189,-275,897.135088722582,1" />
    </Entity>
    <Entity ID="335" Type="simple" Visible="true">
      <Cuboid L="435" W="485" H="20" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="0,-1,0,0,0,0,1,0,-1,0,0,0,-573.79367390275,5.32907051820075E-14,875.500000000001,1" />
    </Entity>
    <Entity ID="336" Type="simple" Visible="true">
      <Cylinder R="18" H="15" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="2.83276944882399E-16,-1,0,0,0,0,1,0,-1,-2.83276944882399E-16,0,0,-593.79367390275,179.173011477194,947.135088722582,1" />
    </Entity>
    <Entity ID="337" Type="simple" Visible="true">
      <Cuboid L="32" W="100" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="2.83276944882399E-16,-1,0,0,0,0,1,0,-1,-2.83276944882399E-16,0,0,-608.79367390275,179.173011477194,897.135088722582,1" />
    </Entity>
    <Entity ID="338" Type="simple" Visible="true">
      <Cuboid L="100" W="6" H="48" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="-1,5.34164659239041E-15,-3.21624529935326E-16,0,-5.34164659239041E-15,-1,2.96157456488134E-15,0,3.2162452993531E-16,-2.96157456488134E-15,-1,0,-173.79367390275,23.5000000000002,899.5,1" />
    </Entity>
    <Entity ID="339" Type="simple" Visible="true">
      <Cuboid L="100" W="53" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="-1,5.34164659239041E-15,-3.21624529935326E-16,0,-5.34164659239041E-15,-1,3.20650392471081E-15,0,-3.21624529935309E-16,3.20650392471081E-15,1,0,-173.79367390275,2.27373675443232E-13,889.5,1" />
    </Entity>
    <Entity ID="340" Type="simple" Visible="true">
      <Cylinder R="23" H="920" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,0,0,0,0,1,0,729.985406801104,-0.017835199832902,5018,1" />
    </Entity>
    <Entity ID="341" Type="simple" Visible="true">
      <Cuboid L="200" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="-0.684423419101569,8.91541671222538E-16,-0.729084757339857,0,4.10908682326237E-16,1,8.37085317971892E-16,0,0.729084757339857,2.73333538463381E-16,-0.684423419101569,0,-1126.11666858939,-0.00891760736707948,5223.22867317902,1" />
    </Entity>
    <Entity ID="342" Type="simple" Visible="true">
      <Cuboid L="204" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="-1,8.40570690401489E-16,9.87758344710421E-16,0,8.40570690401489E-16,1,1.95632673673021E-16,0,-9.87758344710421E-16,1.95632673673022E-16,-1,0,-594.584193759582,-0.00891760736706715,4370,1" />
    </Entity>
    <Entity ID="343" Type="simple" Visible="true">
      <Cuboid L="935" W="50" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="-0.532593386887655,8.40570690401489E-16,0.846371244929515,0,6.13260260484948E-16,1,-6.07242193428968E-16,0,-0.846371244929515,1.95632673673022E-16,-0.532593386887655,0,-937.107889680269,-0.00891760736706715,4759.96757430936,1" />
    </Entity>
    <Entity ID="344" Type="simple" Visible="true">
      <Cylinder R="25" H="624" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,-1,0,0,0,0,-1,0,-398.75,0.05,624,1" />
    </Entity>
    <Entity ID="345" Type="simple" Visible="true">
      <Cuboid L="32" W="100" H="10" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1.22464679914735E-16,1,0,0,1,-1.22464679914735E-16,0,-480.957300897189,275,897.135088722582,1" />
    </Entity>
    <Entity ID="346" Type="simple" Visible="true">
      <Cylinder R="18" H="15" />
      <Color R="138" G="149" B="151" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1.22464679914735E-16,1,0,0,1,-1.22464679914735E-16,0,-480.957300897189,260,947.135088722582,1" />
    </Entity>
    <Entity ID="1" Type="simple" Visible="true" SymbolName="110kV主变中性点成套装置模型004-腾讯1015_土建接口">
      <Color R="255" G="255" B="255" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,0,0,0,0,1,0,0,0,0,1" />
    </Entity>
    <Entity ID="2" Type="simple" Visible="true" SymbolName="110kV主变中性点成套装置模型004-腾讯1015_支柱绝缘子01">
      <Color R="255" G="255" B="255" A="0" />
      <TransformMatrix Value="6.12323399573677E-17,0,-1,0,0,1,0,0,1,0,6.12323399573677E-17,0,155.294270597398,0,2997.99999999855,1" />
    </Entity>
    <Entity ID="3" Type="simple" Visible="true" SymbolName="110kV主变中性点成套装置模型004-腾讯1015_支柱绝缘子02">
      <Color R="255" G="255" B="255" A="0" />
      <TransformMatrix Value="6.12323399573677E-17,0,-1,0,0,1,0,0,1,0,6.12323399573677E-17,0,155.294270597398,0,3640,1" />
    </Entity>
    <Entity ID="4" Type="simple" Visible="true" SymbolName="110kV主变中性点成套装置模型004-腾讯1015_支柱绝缘子03">
      <Color R="255" G="255" B="255" A="0" />
      <TransformMatrix Value="6.12328849276972E-17,-1.94928282806137E-11,-1,0,6.61820274402214E-11,1,-1.94928282806137E-11,0,1,-6.61820274402214E-11,6.12341750025934E-17,0,144.992703400552,0,4520,1" />
    </Entity>
    <Entity ID="5" Type="simple" Visible="true" SymbolName="110kV主变中性点成套装置模型004-腾讯1015_放电间隙">
      <Color R="255" G="255" B="255" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,0,0,0,0,1,0,499.587421201169,-0.00891759991645813,5874.76429898083,1" />
    </Entity>
    <Entity ID="6" Type="simple" Visible="true" SymbolName="110kV主变中性点成套装置模型004-腾讯1015_电流互感器">
      <Color R="255" G="255" B="255" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,0,0,0,0,1,0,699.992703400552,-0.00891759991645813,4700,1" />
    </Entity>
    <Entity ID="7" Type="simple" Visible="true" SymbolName="110kV主变中性点成套装置模型004-腾讯1015_避雷器">
      <Color R="255" G="255" B="255" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,0,0,0,0,1,0,49.9927034005523,-0.00891759991645813,4370,1" />
    </Entity>
    <Entity ID="8" Type="simple" Visible="true" SymbolName="110kV主变中性点成套装置模型004-腾讯1015_隔离开关">
      <Color R="255" G="255" B="255" A="0" />
      <TransformMatrix Value="1,0,0,0,0,1,0,0,0,0,1,0,-350.014593198895,-0.00891759991645813,4392,1" />
    </Entity>
  </Entities>
</Device>